{
    "1": {
        "resumo": [
            "Após acordar assustado com a voz do seu companheiro no ",
            "rádio, você recebe o relatório da nova missão: ",
            "",
            "\"Um homem de classe alta do nosso planeta deseja fazer ",
            "uma viagem de férias para o outro lado do universo, em ",
            "um planeta extremamente rico e de alto padrão. ",
            "Devido ao valor elevado do pagamento, o cliente deve ser ",
            "tratado com classe e a missão executada com agilidade, ",
            "garantindo seu retorno sem contratempos.\"",
            "",
            "Na sua visão, é só mais uma missão entediante — daquelas ",
            "em que você precisa fingir elegância e bancar o entendido ",
            "nas atividades burguesas, enquanto usa tudo que aprendeu ",
            "como piloto para terminar o serviço o mais rápido possível. "
        ],
        "cliente": "Jóse da Silva Benedito",
        "planeta": "Lyra",
        "destino": "Cygnus",
        "dificuldade": "Fácil",
        "arquivo_cliente": "",
        "arquivo_planeta": "Planeta-fase-1.png",
        "soma": 0,
        "visitados": []
    },
    "2": {
        "resumo": [
            "Pensando nas melhorias que você havia pedido aos ",
            "superiores, algo no relatório chama sua atenção — ",
            "e arranca um leve riso: ",
            "",
            "\"Nossa cliente é dona de uma loja conhecida de peças ",
            "e consertos de naves. Parte do pagamento será feita ",
            "em peças novas para sua nave. Seu desempenho e ",
            "velocidade serão cruciais para garantir exatamente as ",
            "peças que você deseja. O destino da cliente é uma ",
            "reunião importante, então, a pedido dela, mantenha o ",
            "rádio ligado durante o trajeto para que ela possa ",
            "ensaiar o discurso.\"",
            "Você balança a cabeça, quase rindo... Provavelmente essas ",
            "peças vão sair do seu bolso, mas, ainda assim, fica ",
            "contente. Finalmente, sua companheira de jornada vai receber ",
            "os upgrades que tanto merece. "
        ],
        "cliente": "Caio H. Nowak",
        "planeta": "Cetus",
        "destino": "Virgo",
        "dificuldade": "Fácil",
        "arquivo_cliente": "",
        "arquivo_planeta": "Planeta-fase-2.png",
        "soma": 0,
        "visitados": []
    },
    "3": {
        "resumo": [
            "Depois de muito tempo sem receber uma missão, ",
            "finalmente um novo serviço chega. Você lê o relatório,",
            " contente com o pedido incomum: ",
            "",
            "\"Dessa vez, o serviço é para uma ONG que transporta ",
            "animais resgatados até centros de adoção. ",
            "Seguindo as orientações do cliente, priorize a calma durante ",
            "o trajeto para evitar o estresse dos bichos, mantendo o ",
            "caminho estável e evitando grandes choques. ",
            "Felizmente, surgiu um doador anônimo que custeou a operação. ",
            "Mesmo que o pagamento seja modesto, vocês ainda serão compensados.\"",
            "",
            "Você sorri ao ler “doador anônimo” — já imaginando exatamente ",
            "quem foi. Seu parceiro de rádio, sempre envolvido com esse ",
            "tipo de causa. De toda forma, é bom saber que, hoje, seu trabalho ",
            "vai realmente fazer a diferença. "
        ],
        "cliente": "Nova Organização dos Algozes (ONG)",
        "planeta": "Hércules",
        "destino": "Peixes",
        "dificuldade": "Médio",
        "arquivo_cliente": "",
        "arquivo_planeta": "Planeta-fase-3.png",
        "soma": 0,
        "visitados": []
    },
    "4": {
        "resumo": [
            "Após ser interrompido pelo chamado, você lê o relatório — ",
            "e se surpreende com o que encontra: ",
            "",
            "\"O cliente de hoje é um executivo do alto escalão da ",
            "organização interplanetária responsável por manter a",
            "diplomacia entre a maioria dos planetas. Toda comunicação ",
            "com ele deve ser feita com classe e respeito. Não há",
            "muitos detalhes, mas há indícios de que ele tenha segundas ",
            "intenções ao escolher nossa companhia, considerando que,",
            " o destino é uma conferência para discutir a crescente ",
            "quantidade de lixo no espaço.\"",
            "",
            "Você se pega curioso. Ouviu boatos de que os líderes ",
            "planetários andam incomodados com o cenário atual... ",
            "Será que, dessa vez, algo realmente vai mudar? ",
            "E, mais ainda: será que você poderá fazer parte disso?"
        ],
        "cliente": "Messias Valenti Moura",
        "planeta": "Draco",
        "destino": "Corvus",
        "dificuldade": "Difícil",
        "arquivo_cliente": "",
        "arquivo_planeta": "Planeta-fase-4.png",
        "soma": 0,
        "visitados": []
    },
    "5": {
        "resumo": [
            "Discutindo curiosamente com seu companheiro sobre o ",
            "último cliente e os boatos em volta de sua viagem, ",
            "você recebe um relatório inusitado: \"Boas notícias! ",
            "O cliente de ontem decidiu levar adiante um projeto ",
            "que a organização planeja há muito tempo para acabar ",
            "de vez com todo o lixo. E, graças à excelência do nosso ",
            "trabalho, nós iremos liderar a equipe responsável por ",
            "essa ação. Então, a viagem de hoje é diferente — e ",
            "possivelmente a última. Fomos chamados para uma reunião ",
            "para dar início a esse projeto, e vocês abriram caminho para ",
            "o resto da equipe.\" ",
            "",
            "Você lê o relatório e sente um misto de emoções que mal ",
            "consegue descrever, mas logo se acalma. Mesmo que seja seu ",
            "último serviço, ainda há muito trabalho pela frente."
        ],
        "cliente": "",
        "planeta": "",
        "destino": "",
        "dificuldade": "Difícil",
        "arquivo_cliente": "",
        "arquivo_planeta": "Planeta-fase-5.png",
        "soma": 0,
        "visitados": []
    }
}